[
  {"text": "Je hebt maar drie dingen nodig: tijd, geld en zin."},
  {"text": "Niets is wat het lijkt, als je maar goed kijkt."},
  {"text": "Als je omkijkt, zie je net nog iets wat niemand had gezien."},
  {"text": "Ben je al buiten geweest? Er schijnt daar een hele wereld te zijn."},
  {"text": "Ik zeg niet wat we gaan doen, maar neem een feestje mee."},
  {"text": "Ik struikelde niet, ik deed een nieuw dansje."},
  {"text": "Kin omhoog, borst vooruit en billen los."},
  {"text": "Als er niemand in z'n broek plast, lukt het!"},
  {"text": "Wat zou er gebeuren als ik op dit knopje druk?"},
  {"text": "Later word ik kunstenaar en postbezorger. Dan bezorg ik mijn eigen kunst."},
  {"text": "Wist je dat denken een soort dromen is?"},
  {"text": "Als de mensen uitsterven komen de dinosaurussen weer terug. Dat is niet leuk voor Sinterklaas, want die sterft nooit en dan zit hij tussen de dinosaurussen."},
  {"text": "Ik dacht: nu ben ik het zat! En toen lukte het."},
  {"text": "Spelen moet je echt serieus nemen."},
  {"text": "Elk schuin pad heeft een rechte lijn."},
  {"text": "Goed gedaan is beter dan goed gezegd."},
  {"text": "Je moet niet tegen de wind in plassen."},
  {"text": "Vandaag is een goede dag om het te proberen."},
  {"text": "Taartjes zijn essentieel."},
  {"text": "Als je een schaafwond op je knie hebt, was het zeker een leuke dag."},
  {"text": "Als ik een tunnel maak tot aan de andere kant van de wereld, blijf ik dan door de zwaartekracht in het midden hangen?"},
  {"text": "Met een stuiterbal in je broekzak is je dag altijd leuker."},
  {"text": "Vandaag ben ik helemaal in mijn knollentuin."},
  {"text": "Het goede nieuws is dat ik twee dropjes heb meegenomen. Het slechte nieuws is dat ik die van jou al heb opgegeten."},
  {"text": "Het is maar een slechte dag, geen slecht leven."},
  {"text": "Deze week is het elke dag weekend."},
  {"text": "Waar teveel onkruid is, kunnen geen bloemetjes groeien."},
  {"text": "Ik val niet, ik dans."},
  {"text": "Ik ben zo blij, er komt bijna confetti uit m'n neusgaten."},
  {"text": "Als je heel even wacht.. ik heb bijna een goed idee."},
  {"text": "Vragen zijn leuker dan antwoorden."},
  {"text": "Een iPad is een soort rugzak waar een hele fiets in past."},
  {"text": "Doe toch niet zo beige."},
  {"text": "Soms weet je niet wanneer het gemompel stopt en het gesprek begint."},
  {"text": "Ik heb de hele nacht gedroomd dat ik niet kon slapen."},
  {"text": "Als er niemand zenuwachtig wordt, is het dan wel een goed idee?"},
  {"text": "Er liep net een grappige meneer langs, maar jij zat op je telefoon."},
  {"text": "Politiek is een van de meest oninteressante dingen, naast zand."},
  {"text": "Hoe heet Elvis als hij twaalf wordt?"},
  {"text": "Met natte sokken is het leven niet te pruimen."},
  {"text": "Niet alles komt goed, dat zou wel saai zijn."},
  {"text": "Weer een mooie dag om te computeren!"},
  {"text": "'Maar wat als het lukt?'"},
  {"text": "Mensen die lachen als het regent, dat zijn leuke mensen."},
  {"text": "Ik hou niet van kippen..de manier waarop ze naar me kijken."},
  {"text": "Misschien moeten ze naast het vak geschiedenis, ook het vak toekomst geven."},
  {"text": "Ben jij maar gewoon lekker jezelf, dat vind ik zo goed bij je passen."},
  {"text": "We hebben niet verloren, we hebben als laatste gewonnen."},
  {"text": "Je mag best bang zijn, als je maar durft."},
  {"text": "Als je blij wilt zijn, kijk naar buiten. Als je sip wilt zijn, kijk het nieuws."},
  {"text": "Ik spiek niet, dat heet teamwork."},
  {"text": "Nog heel even over die glijbaan, hè.."},
  {"text": "Een eend is eigenlijk een vogel die loopt alsof 'ie de hele dag heeft paardgereden."},
  {"text": "Vragen zijn leuker dan antwoorden."},
  {"text": "Vandaag zit ik echt lekker in m'n saus."},
  {"text": "Je moet een winkeltje op het internet beginnen."},
  {"text": "Wat je ook doet, probeer iets."},
  {"text": "Zijn er nog meer grote-mensen-geheimen?"},
  {"text": "Ik lust eigenlijk geen macarons, maar ze zien er zo gezellig uit."},
  {"text": "Het voelt als glad ijs, maar gelukkig hoef ik dat ijs niet op."},
  {"text": "Creativiteit raakt niet op. Hoe meer ik heb, hoe meer ik krijg."},
  {"text": "Ik had geen potlood mee, dus ik heb het in mijn hoofd getekend."},
  {"text": "Hij vroeg of ik een knuffel wilde, maar ik heb liever een pannenkoek."},
  {"text": "Als er rommel is, vind je altijd iets dat je niet zoekt. Handig hè."},
  {"text": "Ik kan niet vliegen, maar mijn gedachten wel."},
  {"text": "Waarom heet het, als je flauw doet, kinderachtig en niet papa-achtig of mama-achtig?"},
  {"text": "Hoe laat was het toen de tijd begon?"},
  {"text": "Gelijkspel betekent dat je alle twee gewonnen hebt."},
  {"text": "Niks is te ver. Als je erheen loopt, is het vanzelf dichtbij."},
  {"text": "Ik kan alles wat ik kan."},
  {"text": "Ik kan met twee ogen tegelijk knipogen."},
  {"text": "Het is vandaag al twee keer droog geworden!"},
  {"text": "Ik heb vandaag geleerd om steeds weer op te staan!"},
  {"text": "Als je de laatste bent heb je het het langste volgehouden!"},
  {"text": "Dromen is een soort lezen in je hoofd."},
  {"text": "Als je minderjarig bent, ben je dan op een schrikkeldag geboren?"},
  {"text": "Een typemachine is eigenlijk een computer die gelijk kan printen."},
  {"text": "Soms ben ik heel erg gemotiveerd om niks te doen."},
  {"text": "Ik heb vandaag heel veel fouten gemaakt, dus heb ik superveel geleerd."},
  {"text": "Als je huilt en tegelijkertijd lacht, krijg je een regenboog op je gezicht."},
  {"text": "Je moet leren dromen met je ogen open."},
  {"text": "Er zijn meer grote mensen bang in het licht dan kinderen bang in het donker."},
  {"text": "Als kinderen dom lijken, komt dat omdat ze grote mensen napraten."},
  {"text": "Grote mensen zijn vastgelijmde kinderen."},
  {"text": "Weet je, we leven vandaag al in de toekomst van gisteren."},
  {"text": "Ik ben vaak slimmer dan ik denk."},
  {"text": "Ik was niet te laat, ik was gewoon niet helemaal op tijd."},
  {"text": "Morgen ben ik weer anders dan vandaag."},
  {"text": "Als ik een regenpak aanheb, voel ik me net een cadeautje."},
  {"text": "Als er geen monsters bestaan, waarom bestaat er dan een woord voor?"},
  {"text": "Ik kan best klokkijken, maar hij verandert steeds."},
  {"text": "Zo. Het slapen is klaar."},
  {"text": "Soms moet je leren om te gaan met je emoji's."},
  {"text": "Ik weet nog niet wat twijfelen betekent, dus ik doe het gewoon."}
]